Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: Let's explore more products that can be made with Timber.
fr_fr: Voyons d'autres produits qui peuvent être fabriqués à partir du bois.

source: Let's explore.^^See the toolbar at the bottom of the screen?
fr_fr: Explorons.^^Vous voyez la barre d'outils en bas de l'écran ?

source: Let's get the new Purchasing Unit working by telling it which supplier you want to order products from.^^Click the ~Purchasing Unit~ to select it.
fr_fr: Faisons fonctionner la nouvelle unité d'achat en lui indiquant à quel fournisseur vous souhaitez commander des produits.^^Cliquez sur ~unité d'achat~ pour la sélectionner.

source: Let's get your factory producing something.
fr_fr: Faisons en sorte que votre usine produise quelque chose.

source: Let's have a closer look at each unit.
fr_fr: Examinons de plus près chaque unité.

source: Let's proceed to set up your production facility.^^Right click anywhere on the screen to exit back to the city view.
fr_fr: Procédons à la mise en place de votre installation de production.^^Cliquez à droite n'importe où sur l'écran pour revenir à la vue de la ville.

source: Let's set up a ~Human Resources Department~.
fr_fr: Mettons en place un ~Département des ressources humaines~.

source: Limit the list to only show persons in your group.
fr_fr: Limiter la liste aux seules personnes de votre groupe.

source: Limit the list to only show the executive staff in your company.
fr_fr: Limiter la liste aux seuls cadres de votre entreprise.

source: Limitation of Liability.
fr_fr: Limitation de responsabilité.

source: Link This Item
fr_fr: Lier cet article

source: Link This Media
fr_fr: Lier ce média

source: Link it to the first one as well.
fr_fr: Reliez-la également à la première.

source: Link to a media firm
fr_fr: Lier avec une entreprise médiatique

source: Link to a new media firm for advertising
fr_fr: Lier vers un nouvel établissement de médias pour la publicité

source: Link to a new supplier
fr_fr: Lier à un nouveau fournisseur

source: Link|
fr_fr: Lien|

source: Loan Credit Rating
fr_fr: Cote de crédit des emprunts

source: Loan Demand
fr_fr: Demande de prêt

source: Loan Interest Rate
fr_fr: Taux d'intérêt de l'emprunt

source: Loan interests are the main incomes of the bank.
fr_fr: Les intérêts des prêts sont les principaux revenus de la banque.

source: Loans are categorized based on the borrowers' credit ratings which indicate the financial health of the borrowers.
fr_fr: Les emprunt sont classés en fonction de la cote de crédit des emprunteurs, qui indique leur santé financière.

source: Loans to Corporations
fr_fr: Prêts aux entreprises

source: Local Competitors
fr_fr: Concurrents locaux

source: Local Rent Settings
fr_fr: Loyers locaux

source: Local Stock Market
fr_fr: Marché boursier local

source: Location convenience
fr_fr: Commodité du lieu

source: Look at the ~Who section~.
fr_fr: Regardez la section ~Qui~.

source: Look for better products to sell in retail stores
fr_fr: Rechercher de meilleurs produits à vendre dans les magasins de détail

source: Look for better supplies
fr_fr: Rechercher de meilleures fournitures

source: Look for ~Timber~ in the list and double-click it.
fr_fr: Cherchez ~Bois~ dans la liste et double-cliquez dessus.

source: Looters Steal |
fr_fr: Les pilleurs volent |

source: Low - product customization applies to your company only; Medium - it applies to your company and your subsidiaries; High - it applies to all companies.
fr_fr: Bas - La personnalisation des produits s'applique à votre société uniquement; Moyen - Elle s'applique à votre société et à vos filiales; Haute - Elle s'applique à toutes les sociétés.

source: Low Supply Tolerance Level
fr_fr: Faible niveau de tolérance de l'offre

source: Low quality products offer the chance for fledgling local manufacturers to compete.
fr_fr: Les produits de qualité médiocre offrent la possibilité aux jeunes fabricants locaux de rivaliser.

source: Lower prices to gain market shares at the expense of profit margins.
fr_fr: Baisser les prix pour gagner des parts de marché au détriment des marges bénéficiaires.

source: Lowering it decreases the number of people each apartment houses.
fr_fr: En l'abaissant, on diminue le nombre de personnes dans chaque immeuble.

source: Lowering it will decrease the amount of office space each commercial building provides.
fr_fr: En l'abaissant, on diminue l’espace commercial dans chaque immeuble.

source: Macro Economy Realism
fr_fr: Macroéconomie réaliste

source: Make Your Offer
fr_fr: Faites votre offre

source: Make a Counter Offer
fr_fr: Faire une contre-proposition

source: Make a Tender Offer
fr_fr: Offre d'achat

source: Make a tender offer to the selected shareholder of the current stock.
fr_fr: Faites une offre d'achat à l'actionnaire sélectionné pour les actions en cours.

source: Male
fr_fr: Mâle

source: Management Policies
fr_fr: Politiques de gestion

source: Manager's Guide (hotkey: F3)
fr_fr: Guide du PDG (Raccourci : F3)

source: Market Share Chart
fr_fr: Graphique des parts de marché

source: Market Share Window
fr_fr: Fenêtre de part de marché

source: Max AI Software and Internet Companies
fr_fr: Nombre maximal d'entreprises de logiciels et d'Internet

source: Maximize profit margins by raising prices at the expense of market shares and capacity utilization rates.
fr_fr: Maximiser les marges bénéficiaires en augmentant les prix au détriment des parts de marché et des taux d'utilisation des capacités.

source: Maximum Loans-to-Assets Ratio
fr_fr: Ratio maximum de prêts / actifs

source: Maximum Special Dividend
fr_fr: Dividende spécial maximum

source: Mayor Approval Rating
fr_fr: Evaluation de l'approbation du maire

source: Merge Company
fr_fr: Fusionner cette entreprise

source: Merge Corporations
fr_fr: Fusionner des sociétés

source: Merge this company into your company.
fr_fr: Fusionnez cette entreprise avec la vôtre.

source: Merge this company into your subsidiary company.
fr_fr: Fusionnez cette société avec votre filiale.

source: Mini Map (hotkey: 'M')
fr_fr: Mini carte (touche de raccourci : 'M')

source: Mini Map - Public Service mode
fr_fr: Mini carte - Mode service public

source: Mixed Residential-Commercial Zoning Tool
fr_fr: Outil de zonage mixte résidentiel-commercial

source: Mobile Users
fr_fr: Utilisateurs de mobiles

source: Money Supply and Demand
fr_fr: Offre et demande monétaires

source: Monthly Spending Adjustment
fr_fr: Ajustement mensuel des dépenses

source: Monthly Stock Graph
fr_fr: Graphique mensuel du cours des actions

source: Months|
fr_fr: Mois|

source: More Talents
fr_fr: Plus de talents

source: More products using this input material
fr_fr: Plus de produits utilisant cette matière première

source: More than one product type can be produced using the existing inputs.
fr_fr: Il est possible de produire plusieurs types de produits en utilisant les intrants existants.

source: Move the slider to alter the Training Level.
fr_fr: Déplacez le curseur pour modifier le niveau de formation.

source: Music Off
fr_fr: Musique désactivée

source: Music On
fr_fr: Musique activée

source: Must Take Action
fr_fr: Il faut agir

source: Necessity Index
fr_fr: Indice des besoins

source: Net Exports
fr_fr: Exportations Nettes

source: Net Exports equal to #exports# minus #imports#.
fr_fr: Les exportations nettes sont égales aux #exportations# moins les #importations#.

source: Net Exports equal to exports less imports.
fr_fr: Les exportations nettes sont égales aux exportations moins les importations.

source: Net Interest Margin
fr_fr: Marge d'intérêt nette

source: Net interest spread refers to the difference in the #rate at which a bank takes deposits from customers# and the #rate at which it offers loans#.
fr_fr: La marge d'intérêt nette correspond à la différence entre # le taux auquel une banque accepte les dépôts de ses clients# et le # taux auquel elle offre des prêts# .

source: Net interest spread refers to the difference in the rate at which a bank takes deposits from customers and the rate at which it offers loans.
fr_fr: La marge d'intérêt nette correspond à la différence entre le taux auquel une banque accepte les dépôts de ses clients et le taux auquel elle offre des prêts.

source: Net worth is also known as shareholders’equity which you can view from the balance sheet in the Corporate Details report.)
fr_fr: La valeur nette est également connue sous le nom de capitaux propres que vous pouvez consulter à partir du bilan dans le rapport Données sur l'entreprise.

source: New Game Project
fr_fr: Projet d'un nouveau jeu

source: New Loans Allocation
fr_fr: Attribution des nouveaux prêts

source: New content development is essential for increasing the Content Quality rating.
fr_fr: Le développement de nouveaux contenus est essentiel pour améliorer la qualité du contenu.

source: New seaports Emerge during the game
fr_fr: Nouveau port maritimes pendant le jeu

source: New software product
fr_fr: Nouveau logiciel

source: New version
fr_fr: Nouvelle version

source: News Action Button
fr_fr: Bouton d'action pour les nouvelles

source: News Display Option (hotkey: 'N')
fr_fr: Option d'affichage des nouvelles (touche de raccourci : 'N' / News)

source: Next Building (hotkey: PgDn)
fr_fr: Bâtiment suivant (touche de raccourci : PgDn)

source: Next City (hotkey: ']')
fr_fr: Ville suivante (touche de raccourci : ' ]')

source: Next Month Internet Pricing
fr_fr: Prix de l'Internet pour le mois prochain

source: Next Product
fr_fr: Produit suivant

source: Next Product (Hotkey: 'x')
fr_fr: Produit suivant (raccourci clavier : 'x')

source: Next Research Project
fr_fr: Projet de recherche suivant

source: Next production
fr_fr: Production suivante

source: Next to them you will see the ~Concern~ column.
fr_fr: À côté d'eux, vous verrez la colonne ~Préoccupations~.

source: Next you must decide how long your research project will run.^^The list shows the ~R&D time duration~ and the ~expected increase in the technology level~ for the product.
fr_fr: Ensuite, vous devez décider de la durée de votre projet de recherche.^^La liste indique la ~durée de la R&D~ et ~l'augmentation prévue du niveau de technologie~ pour le produit.

source: Next, you will see the yellow Supply bar and the orange Demand bar.^^The ~yellow supply bar~ tells the amount of supply from the supplier, and the ~orange demand bar~ measures the consumer demand for the product.^^If the supply bar is shorter than the demand bar, there is a supply shortage.
fr_fr: Ensuite, vous verrez la barre jaune de l'offre et la barre orange de la demande.^^La ~barre jaune de l'offre~ indique la quantité d'offre du fournisseur, et la ~barre orange de la demande~ mesure la demande du consommateur pour le produit.^^Si la barre de l'offre est plus courte que la barre de la demande, il y a une pénurie.

source: No Active Research
fr_fr: Aucune recherche active

source: No Help Information
fr_fr: Pas d'informations d'aide

source: No Notification
fr_fr: Aucune notification

source: None of the other companies have a technology more advanced than yours.
fr_fr: Aucune des autres entreprises ne dispose d'une technologie plus avancée que la vôtre.

source: None of the other companies have a technology more advanced than yours.|
fr_fr: Aucune des autres entreprises ne dispose d'une technologie plus avancée que la vôtre.|

source: Normal zoom level (hotkey: '.')
fr_fr: Niveau de zoom normal (touche de raccourci : '.')

source: Normally when you have defined "Years of Advanced Start for AI",
fr_fr: Normalement, lorsque vous avez défini les "Années de démarrage avancé pour l'IA",

source: Not enjoyable unless you have achieved mastery in this game.|
fr_fr: Pas agréable, sauf si vous avez atteint la maîtrise de ce jeu.|

source: Not recommended for most players.|
fr_fr: Non recommandé pour la plupart des joueurs.|

source: Not recommended for normal players.|
fr_fr: Non recommandé pour les joueurs normaux.|

source: Note that if the output from this factory fails to meet the demands from its business clients, there will be no stock available for e-commerce sales.
fr_fr: Notez que si la production de cette usine ne répond pas aux demandes de ses clients commerciaux, il n'y aura pas de stock disponible pour les ventes en ligne.

source: Note that the player person's expertise product class will not be locked.
fr_fr: Notez que l'expertise du joueur pour les produits n'est pas vérouillée.

source: Note that the salary displayed here is the annual salary.
fr_fr: Notez que le salaire affiché ici est le salaire annuel.

source: Note that these loan defaults, together with those by local companies, constitute the loan defaults shown on the [All Defaults] page.
fr_fr: Notez que ces défauts de paiement, ainsi que ceux des entreprises locales, constituent les défauts de paiement indiqués sur la page [Tous les défauts de paiement].

source: Note that these loans, together with loans to local companies, constitute the loan totals shown on the [All Loans] page.
fr_fr: Notez que ces prêts, ainsi que les prêts aux entreprises locales, constituent les totaux des prêts indiqués sur la page [Tous les prêts].

source: Note that this cost price may be different from the cost price shown at the Purchasing Unit, as it takes into account the quantity of the input required for the production.
fr_fr: Notez que ce prix de revient peut être différent du prix de revient indiqué à l'unité d'achat, car il tient compte de la quantité d'intrants nécessaires à la production.

source: Note that this is context sensitive — when there are several list boxes on the same screen, you can position your mouse cursor within one of the list boxes and the shortcut keys that you have pressed will affect the respective list box.
fr_fr: Notez que cette fonction est sensible au contexte - lorsqu'il y a plusieurs listes sur le même écran, vous pouvez placer le curseur de votre souris dans l'une des listes et les touches de raccourci que vous avez appuyées affecteront la liste correspondante.

source: Notice anything different?
fr_fr: Vous remarquez quelque chose de différent ?

source: Notification Only
fr_fr: Uniquement la notification

source: Noto fonts are under Apache License 2.0.
fr_fr: Les polices Noto sont sous licence Apache 2.0.

source: Noto is Google’s font family that aims to support all the world’s languages.
fr_fr: Noto est la famille de polices de Google qui vise à soutenir toutes les langues du monde.

source: Notwithstanding the above, nothing herein shall supersede or modify the terms of any separate license agreement you may have executed with Licensor regarding such Contributions.
fr_fr: Nonobstant ce qui précède, rien dans la présente ne remplacera ni ne modifiera les conditions générales d'un contrat de licence distinct que vous avez signé avec le Concédant en ce qui concerne ces Contributions.

source: Novice workers wear red uniforms, whereas experienced workers wear blue.
fr_fr: Les travailleurs novices portent des uniformes rouges, tandis que les travailleurs expérimentés portent des uniformes bleus.

source: Now all the staff in the firm will receive training.
fr_fr: Désormais, tout le personnel de l'entreprise va recevoir une formation.

source: Now choose ~Retail Store~ from the menu.
fr_fr: Choisissez maintenant ~Détaillant~ dans le menu.

source: Now click the link between the units to connect them.
fr_fr: Cliquez maintenant sur le lien entre les unités pour les connecter.

source: Now click the new ~Purchasing unit~ and click the ~Link~ button to open the Supplier List.
fr_fr: Cliquez maintenant sur la nouvelle ~Unité d'achat~ et cliquez sur le bouton ~Lien~ pour ouvrir la liste des fournisseurs.

source: Now click the ~Land Value~ icon to change to that mode.
fr_fr: Cliquez maintenant sur l'icône ~Valeur du terrain~ pour passer à ce mode.

source: Now click the ~Profit~ icon to change to that mode.
fr_fr: Cliquez maintenant sur l'icône ~Profit~ pour passer à ce mode.

source: Now click the ~Search Product~ button and select ~Camera~.
fr_fr: Cliquez maintenant sur le bouton ~Rechercher un produit~ et sélectionnez ~Appareil photo~.

source: Now click the ~Search Product~ button and select ~Jeans~.
fr_fr: Cliquez maintenant sur le bouton ~Rechercher un produit~ et sélectionnez ~Jeans~.

source: Now click your ~corporation's logo~ to view more information.
fr_fr: Cliquez maintenant sur le logo de votre ~entreprise~ pour obtenir plus d'informations.

source: Now click ~OUTPUT~ and select ~Air Conditioner~.
fr_fr: Cliquez maintenant sur ~SORTIE~ et sélectionnez ~Climatiseur~.

source: Now exit your Headquarters and return to the city view.^^~Right click anywhere~ on the screen to do so.
fr_fr: Maintenant, quittez votre siège social et revenez à la vue de la ville. ^^~Cliquez n'importe où sur l'écran pour le faire.

source: Now go ahead and build a factory.^^This tutorial will continue when you have built a factory.
fr_fr: Maintenant, construisez une usine.^^Ce tutoriel se poursuivra lorsque vous aurez construit une usine.

source: Now go and add products to your new department store and grow your business!
fr_fr: Maintenant, allez ajouter des produits à votre nouveau grand magasin et faites croître votre entreprise !

source: Now it is time to take it to the next level by getting it listed as a public company on the Stock Exchange.^^You will learn how to raise funds by making new shares offerings to the public to finance your business expansion, and make long term investments by buying shares of other companies with promising growth prospects.
fr_fr: Il est maintenant temps de passer à l'étape suivante en la faisant coter en bourse en tant que société publique.^^ Vous apprendrez comment lever des fonds en faisant de nouvelles offres d'actions au public pour financer l'expansion de votre entreprise, et faire des investissements à long terme en achetant des actions d'autres sociétés aux perspectives de croissance prometteuses.

source: Now it is your chance to prove your ability!^^Click the flashing Next icon to continue.
fr_fr: C'est maintenant votre chance de prouver votre capacité ! ^^Cliquez sur l'icône clignotante Suivant pour continuer.

source: Now it's time for you to use the recently raised fund to grow your business empire.
fr_fr: Il est à présent temps pour vous d'utiliser les fonds récemment levés pour développer votre empire commercial.

source: Now left click it to view its detail.
fr_fr: Cliquez maintenant sur le bouton gauche de la souris pour en voir le détail.

source: Now let's check out the ~Necessity Index~ for ~Bath Lotion~.^^Click the ~Search Product~ button again and this time select ~Bath Lotion~.
fr_fr: Examinons maintenant ~l'indice des besoins~ pour ~la lotion de bain~.^^Cliquez à nouveau sur le bouton ~Rechercher un produit~ et sélectionnez à nouveau ~la lotion de bain~.

source: Now let's check out the ~Necessity Index~ for ~Body Lotion~.^^Click the ~Search Product~ button again and this time select ~Body Lotion~.
fr_fr: Examinons maintenant ~l'indice des besoins~ pour la ~lotion corporelle~.^^Cliquez à nouveau sur le bouton ~Rechercher un produit~ et sélectionnez à nouveau la ~lotion corporelle.

source: Now let's have a closer look at the ~Manufacturing unit~ itself.
fr_fr: Maintenant, regardons de plus près ~l'unité de fabrication elle-même~.

source: Now let's roll out your products to the market and set your range brand strategy in motion.^^~Build a department store~ and ~have it buy products from your factory~.
fr_fr: Maintenant, lançons vos produits sur le marché et mettons en place la stratégie de marque de type de produits.^^~Construisez un grand magasin~ et ~faites-lui acheter les produits d'habillement de votre usine~.

source: Now let's roll out your products to the market and set your range brand strategy in motion.^^~Build a department store~ and ~have it buy the apparel products from your factory~.
fr_fr: Maintenant, lançons vos produits sur le marché et mettons en place la stratégie de marque de type de produits.^^~Construisez un grand magasin~ et ~faites-lui acheter les produits d'habillement de votre usine~.

source: Now link the very first ~Purchasing unit~ to the new ~Manufacturing unit~.
fr_fr: Reliez maintenant la toute première ~unité d'achats~ à la nouvelle ~unité de fabrications~.

source: Now link the ~Purchasing Unit~ and the ~Sales Unit~ together by clicking the linkage line between them.
fr_fr: Liez maintenant ~l'unité d'achats~ et ~l'unité de ventes~ ensemble en cliquant sur la ligne de liaison entre elles.

source: Now link your ~Advertising~ unit and your ~Sale~ unit by ~clicking the linkage line~ between them.
fr_fr: Maintenant, reliez votre unité ~Publicité~ et votre unité ~Vente~ en cliquant sur la ligne de liaison entre elles.

source: Now look at the ~Buy/Sell shares section~ below.^^Using this interface, you may purchase up to 5% of the total number of shares of a listed company in a single transaction, so long as you have the cash.
fr_fr: Regardez maintenant la ~section Achat/Vente d'actions~ ci-dessous.En utilisant cette interface, vous pouvez acheter jusqu'à 5 % du nombre total d'actions d'une société cotée en bourse en une seule transaction, tant que vous disposez de l'argent nécessaire.

source: Now return to the stock market to view your latest stock holdings.
fr_fr: Retournez maintenant à la bourse pour consulter vos derniers avoirs en actions.

source: Now select ~Air Conditioner~ from the list by double-clicking it.
fr_fr: Sélectionnez maintenant ~Climatiseur~ dans la liste en double-cliquant dessus.

source: Now select ~Discount Megastore~ from the menu and choose a location to build your megastore.
fr_fr: Sélectionnez maintenant ~Centre commercial~ dans le menu et choisissez un emplacement pour le construire.

source: Now select ~Issue New Shares to the Public~.
fr_fr: Sélectionnez maintenant ~Emettre de nouvelles actions au public~.

source: Now select ~Retail Store~ from the menu.
fr_fr: Choisissez maintenant ~Détaillant~ dans le menu.

source: Now set the ~Number of New Shares~ you want to issue, and click the ~Issue Now~ button to issue new shares to raise money.^^As a rule, the larger the quantity of new shares you wish to issue, the higher the discount in share prices you must offer, in order to attract enough investors to subscribe the new shares.
fr_fr: Définissez maintenant le ~nombre de nouvelles actions~ que vous souhaitez émettre, et cliquez sur le bouton ~émettre maintenant~ pour émettre de nouvelles actions afin de collecter des fonds. En règle générale, plus la quantité de nouvelles actions que vous souhaitez émettre est importante, plus la réduction du prix des actions que vous devez offrir est importante, afin d'attirer suffisamment d'investisseurs pour souscrire les nouvelles actions.

source: Now set up the third one.
fr_fr: Installez maintenant la troisième.

source: Now that you have learned how to build retail stores of different types, as well as how to navigate between cities.
fr_fr: Maintenant, vous avez appris à construire des magasins de détail de différents types, ainsi qu'à naviguer entre les villes.

source: Now that you know how to find suppliers, manufacture and sell products, it's time to look at ~advertising~ your products.^^Your corporation will be competing against other corporations selling the same product types.
fr_fr: Maintenant que vous savez comment trouver des fournisseurs, fabriquer et vendre des produits, il est temps de vous pencher sur la ~publicité~ de vos produits.^^Votre entreprise sera en concurrence avec d'autres entreprises qui vendent les mêmes types de produits.
